{
  "home": "Home",
  "rules": "Rules",
  "fromKartToF": "From Kart to F1",
  "reserveYourPlace": "Reserve Your Spot",
  "register": "Register",
  "newEvent": "A Unique Event",
  "next": "Next Tracks",
  "previous": "Previous Tracks",
  "newEventDescription1": "AGS Formula 1 offers you an unforgettable experience by giving you the opportunity to drive a Formula 1 car during the Historic French Grand Prix at the Castellet circuit on the weekend of April 19 to 21, 2024.",
  "newEventTitle1": "How to Participate?",
  "newEventDescription2": "Select your partner track and category, then join us on Sundays, February 25 and March 3, 2024, for the first selections in 4-stroke karts.",
  "newEventDescription3": "Secure your spot for €60 for a 10-minute session at the track nearest to you and try to be one of the 400 selected drivers. They will compete in the ⅛ finals in Rotax 2-stroke karts on one of the three chosen tracks. The ¼, ½, and final races in Formula 4 will take place at the Var circuit over the Easter weekend.",
  "newEventTitle2": "How are the Selections Conducted?",
  "newEventTitle3": "Who Can Participate?",
  "newEventDescription4": "4 categories (open to everyone, of all nationalities, from 16 years and up):",
  "newEventDescription4ListElement1": "Women",
  "newEventDescription4ListElement2": "Men +85kgs",
  "newEventDescription4ListElement3": "Men -85 kgs",
  "newEventDescription4ListElement4": "License Holders",
  "seeRules": "See Rules",
  "rulesOfTheEvent": "Event Rules",
  "rulesOfTheEvent1": "We invite you to carefully review the rules to prepare yourself for this exceptional experience. AGS Formula 1 wishes you a memorable competition, and may the best driver win!",
  "giftPrizeTitle1": "Over",
  "giftPrizeTitle2": "€400,000",
  "giftPrizeTitle3": "in Prizes for Participants!",
  "giftPrize1": "F4 driving experiences, VIP tickets to the Historic French Grand Prix, autographed t-shirts, ITAKA vouchers...",
  "giftPrize2": "Draw to be held at the end of the event.",
  "tracks": "Tracks",
  "selectTrack": "Select your track on the map...",
  "tracksDescription": "Participants will have the privilege of challenging prestigious circuits selected for AGS Formula 1 event races. Each track offers a unique challenge and an exceptional driving experience.",
  "boutiqueDescription1": "The adventure awaits you, reserve your spot, and get ready for an unforgettable experience with AGS Formula 1. The selections in 4-stroke karts will begin on Sundays, February 25 and March 3, 2024. Showcase your talents and become one of the top drivers who will qualify for the 1/8 finals in 2-stroke karts. For better chances, you can register for both selection days and at different times; your spots are unlimited.",
  "boutiqueDescription2": "Don't miss this unique opportunity to taste the adrenaline of motor racing, experience the passion for speed, and get closer to the prestigious world of Formula 1. Reserve your spot and prepare yourself for an unforgettable experience with AGS Formula 1!",
  "chooseDate": "Choose one or more dates",
  "chooseDateDescription": "You have the option to reserve multiple 10-minute sessions on a date!",
  "book": "Book",
  "contact": "Contact",
  "name": "Name",
  "firstName": "First Name",
  "email": "Email",
  "object": "Subject",
  "message": "Message",
  "mentions": "Legal Notices",
  "send": "Send",
  "thankForYourMessage": "Thank you for your message!",
  "rgpd": "GDPR",
  "oops": "Oops...",
  "comingSoon": "Coming Soon",
  "madeBy": "Developed by Arthur Mondon",
  "back": "Back",
  "contactUsByMail": "Contact us by mail"
}