{
  "home": "Home",
  "rules": "Rules",
  "fromKartToF": "FROM KART TO F1",
  "reserveYourPlace": "Book Your Spot",
  "register": "Register",
  "newEvent": "A Unique Event",
  "next": "Next",
  "previous": "Previous",
  "newEventDescription1": "AGS Formula 1, in collaboration with Sodikart, offers you an unforgettable experience by having the opportunity to drive a Formula 1 car during the Historic French Grand Prix at the Castellet circuit on the weekend of April 19-21, 2024.",
  "newEventTitle1": "How to participate?",
  "newEventDescription2": "Select your partner track for the event, your category, and then join us on Sundays February 25 and March 3, 2324, for the first selections in 4-stroke karts starting at 9 am.",
  "newEventDescription3": "The top 200 pilots selected, according to their lap times, will then participate in the 1/8 finals in 2-stroke karts on one of the 3 chosen tracks. The quarterfinals, semifinals, and finals in Formula 4 will take place on the circuits of Luc and Var on Easter weekend.",
  "newEventTitle2": "Who can participate?",
  "newEventDescription4": "4 categories (open to all, from 16 years old):",
  "newEventDescription4ListElement1": "Women",
  "newEventDescription4ListElement2": "Men over 85kg",
  "newEventDescription4ListElement3": "Men under 85kg",
  "newEventDescription4ListElement4": "Licensed",
  "seeRules": "See the rules",
  "rulesOfTheEvent": "Event Rules",
  "rulesOfTheEvent1": "We invite you to carefully read this Rulebook to prepare yourself for this exceptional experience. AGS Formula 1 and Sodikart wish you a memorable competition, marked by passion and extraordinary performances. Let the race begin, and may the best pilot win!",
  "giftPrize": "Over €400,000 in gifts to be won for participants!",
  "giftPrize1": "F4 courses, VIP entries, and baptisms at the Historic French GP, signed t-shirts, ITAKA vouchers...",
  "giftPrize2": "Draw to be held at the end of the event.",
  "tracks": "The Tracks",
  "tracksDescription": "Participants will have the privilege of challenging the prestigious circuits selected for the AGS Formula 1 event in collaboration with Sodikart. Each track offers a unique challenge and an exceptional driving experience",
  "boutiqueDescription1": "This is your chance to move from the asphalt of dreams to the reality of the track. Mark Sundays February 25 and March 3, 2024, in your calendar, as this is when the 4-stroke kart selections begin. Display your talents and the best pilots will be invited to the 1/8 finals in 2-stroke karts.",
  "boutiqueDescription2": "Don't miss this unique opportunity to taste the adrenaline of motor racing, to live the passion of speed, and to get closer to the prestigious world of Formula 1. The adventure awaits you, budding pilot. Book your spot and prepare to live an unforgettable experience with AGS Formula 1 and Sodikart!",
  "chooseDate": "Choose one or more dates",
  "chooseDateDescription": "You have the possibility to book multiple sessions on a date!",
  "book": "Book",
  "contact": "Contact",
  "name": "Name",
  "firstName": "First Name",
  "email": "Email",
  "message": "Message",
  "mentions": "Legal Notice",
  "rgpd": "GDPR",
  "oops": "Oops...",
  "rgpdContent": "Privacy Policy - General Data Protection Regulation (GDPR)\n\n\nThis Privacy Policy describes how [Company/Organization Name] collects, uses, processes, and protects personal data in accordance with the provisions of the General Data Protection Regulation (GDPR).\n\n\n1. Data Controller: The data controller for personal data is [Name of the controller], reachable at [contact email address].\n\n\n2. Data Collected: The data collected may include, but is not limited to, information voluntarily provided by users via contact forms, registrations, comments, or other means of interaction on the site. The data collected may include, for example, name, email address, phone number, and other information necessary for the purpose for which they are collected.\n\n\n3. Purpose of Processing: Personal data are collected for the purpose of responding to user requests, providing services, improving user experience, and complying with legal obligations. The data will not be used for purposes incompatible with those for which they were collected.\n\n\n4. Consent: By providing their personal data, users expressly consent to their processing in accordance with this Privacy Policy.\n\n\n5. Data Security: We implement appropriate security measures to protect personal data against unauthorized access, disclosure, alteration, and destruction.\n\n\n6. Data Sharing: Personal data will not be shared, sold, rented, or disclosed to third parties without the prior consent of the user, except in cases provided by law.\n\n\n7. User Rights: In accordance with the GDPR, users have the right to,",
  "mentionsContent": "Mentions Légales\n\n\n\nCe site est édité par [Nom de l'entreprise/organisation], une entité juridique [forme juridique] au capital de [montant du capital] \neuros, immatriculée sous le numéro [numéro d'immatriculation] au Registre du Commerce et des Sociétés de [ville \nd'immatriculation].\n\n\nSiège Social : \n\n\n[Adresse du siège social\u0002Directeur de la Publication 8\n [Nom et prénom du directeur de la pu\u0013lication\u0002Contact 7\n\u0012 Adresse e-mail : [adresse e-mail de contact,\n\u0012 Numéro de téléphone : [numéro de téléphone]\n\n\n\nHébergeur du Site : \n\n\nLe site est hé\u0013ergé par [Nom de l'hé\u0013ergeur], dont le siège social est situé à [adresse de l'hé\u0013ergeur].\n\nPropriété Intellectuelle : L'ensem\u0013le du contenu présent sur ce site, incluant, de manière non exhaustive, les textes, images, \ngraphismes, logos, et vidéos, est la propriété exclusive de [Nom de l'entreprise/organisation] ou de ses partenaires. Toute \nreproduction, distri\u0013ution, modification, ou utilisation sans autorisation préala\u0013le est strictement interdite.\n\n\nProtection des Données Personnelles : \n\n\nLes informations recueillies sur ce site sont traitées conformément à notre politique de confidentialité, disponi\u0013le à l'adresse [lien \nvers la politique de confidentialité].\n\n\nCookies : \n\n\nCe site utilise des cookies pour améliorer l'expérience de navigation. Les utilisateurs ont la possi\u0013ilité de désactiver les cookies \nen modifiant les paramètres de leur navigateur.\n\n\nLiens Externes : \n\n\nCe site peut contenir des liens vers des sites tiers. [Nom de l'entreprise/organisation] n'assume aucune responsa\u0013ilité quant au \ncontenu de ces sites externes.\n\n\nResponsabilité 8\n Bien que nous nous efforcions de fournir des informations précises et à jour, [Nom de l'entreprise/organisation] ne peut garantir \nl'exactitude, la complétude, ou la pertinence des informations fournies sur ce site. En conséquence, l'utilisateur assume l'entière \nresponsa\u0013ilité de l'utilisation des informations fournies.\n\n\n\nDroit Applicable et Juridiction : \n\n\nLes présentes mentions légales sont soumises au droit [préciser le droit applica\u0013le]. En cas de litige, les tri\u0013unaux compétents \nseront ceux de [ville ou région compétente].\n\n\nEn accédant à ce site, l'utilisateur reconnaît avoir pris connaissance des présentes mentions légales et s'engage à les respecter. \nCes mentions légales peuvent être modifiées à tout moment, nous vous invitons donc à les consulter régulièrement",
  "comingSoon": "Coming Soon",
  "madeBy": "Made by Arthur Mondon"
}