{
  "home": "Home",
  "rules": "Rules",
  "fromKartToF": "FROM KART TO F1",
  "reserveYourPlace": "Book Your Spot",
  "register": "Register",
  "newEvent": "A Unique Event",
  "next": "Next",
  "previous": "Previous",
  "newEventDescription1": "AGS Formula 1, in collaboration with Sodikart, offers you an unforgettable experience by having the opportunity to drive a Formula 1 car during the Historic French Grand Prix at the Castellet circuit on the weekend of April 19-21, 202",
  "newEventTitle1": "How to participate?",
  "newEventDescription2": "Select your partner track for the event, your category, and then join us on Sundays February 25 and March 3, 2324, for the first selections in 4-stroke karts starting at 9 am.",
  "newEventDescription3": "The top 200 pilots selected, according to their lap times, will then participate in the 1/8 finals in 2-stroke karts on one of the 3 chosen tracks. The quarterfinals, semifinals, and finals in Formula 4 will take place on the circuits of Luc and Var on Easter weekend.",
  "newEventTitle2": "Who can participate?",
  "newEventDescription4": "4 categories (open to all, from 16 years old):",
  "newEventDescription4ListElement1": "Women",
  "newEventDescription4ListElement2": "Men over 85kg",
  "newEventDescription4ListElement3": "Men under 85kg",
  "newEventDescription4ListElement4": "Licensed",
  "seeRules": "See the rules",
  "rulesOfTheEvent": "Event Rules",
  "rulesOfTheEvent1": "We invite you to carefully read this Rulebook to prepare yourself for this exceptional experience. AGS Formula 1 and Sodikart wish you a memorable competition, marked by passion and extraordinary performances. Let the race begin, and may the best pilot win!",
  "giftPrize": "Over €400,000 in gifts to be won for participants!",
  "giftPrize1": "F4 courses, VIP entries, and baptisms at the Historic French GP, signed t-shirts, ITAKA vouchers...",
  "giftPrize2": "Draw to be held at the end of the event.",
  "tracks": "The Tracks",
  "selectTrack" : "Select a track",
  "tracksDescription": "Participants will have the privilege of challenging the prestigious circuits selected for the AGS Formula 1 event in collaboration with Sodikart. Each track offers a unique challenge and an exceptional driving experience",
  "boutiqueDescription1": "This is your chance to move from the asphalt of dreams to the reality of the track. Mark Sundays February 25 and March 3, 2024, in your calendar, as this is when the 4-stroke kart selections begin. Display your talents and the best pilots will be invited to the 1/8 finals in 2-stroke karts.",
  "boutiqueDescription2": "Don't miss this unique opportunity to taste the adrenaline of motor racing, to live the passion of speed, and to get closer to the prestigious world of Formula 1. The adventure awaits you, budding pilot. Book your spot and prepare to live an unforgettable experience with AGS Formula 1 and Sodikart!",
  "chooseDate": "Choose one or more dates",
  "chooseDateDescription": "You have the possibility to book multiple sessions on a date!",
  "book": "Book",
  "contact": "Contact",
  "name": "Name",
  "firstName": "First Name",
  "email": "Email",
  "object": "Subject",
  "message": "Message",
  "mentions": "Legal Notice",
  "send": "Send",
  "thankForYourMessage": "Thanks for your message!",
  "rgpd": "GDPR",
  "oops": "Oops...",
  "rgpdContent": "<h3>Privacy Policy - General Data Protection Regulation (GDPR)</h3>\n\n<ul style='padding-left: 1.5rem;list-style: number;display: flex; flex-direction: column; gap: 1.5rem;'>\n<li>This Privacy Policy describes how AGS RACING collects, uses, processes, and protects personal data in accordance with the provisions of the General Data Protection Regulation (GDPR).</li>\n\n<li>Data Controller: The data controller is Willy Collignon, who can be contacted at w.collignon@agsracing.com.</li>\n\n<li>Data Collected: The data collected may include, but is not limited to, information voluntarily provided by users through contact forms, registrations, comments, or other means of interaction on the site. The data collected may include, for example, name, email address, phone number, and other information necessary for the purpose for which they are collected.</li>\n\n<li>Purposes of Processing: Personal data is collected with the aim of responding to user requests, providing services, improving user experience, and complying with legal obligations. Data will not be used for purposes incompatible with those for which it was collected.</li>\n\n<li>Consent: By providing their personal data, users expressly consent to its processing in accordance with this Privacy Policy.</li>\n\n<li>Data Security: We implement appropriate security measures to protect personal data from unauthorized access, disclosure, alteration, and destruction.</li>\n\n<li>Data Sharing: Personal data will not be shared, sold, rented, or disclosed to third parties without the user's prior consent, except in cases provided by law.</li>\n\n<li>User Rights: In accordance with the GDPR, users have the right to access their personal data, rectify it, erase it, limit its processing, object to processing, and request the portability of their data.</li>\n\n<li>Cookies: The site may use cookies to improve the user experience. Users can configure their browser to refuse cookies or be informed when they are used.</li>\n\n<li>Changes to the Privacy Policy: This Privacy Policy may be changed at any time. Users are encouraged to consult it regularly to stay informed about personal data management practices.</li>\n\n<li>For any questions regarding the Privacy Policy or to exercise your rights, please contact Willy Collignon at w.collignon@agsracing.com</li>\n</ul>",
  "mentionsContent": "<p>This site is published by <a href='https://agsracing.com'>AGS RACING</a>, a single-member LLC registered under the SIRET number 87770251400010 at the Draguignan Trade and Companies Registry, specializing in activities related to sports.</p>\n\n<h3>Registered Office</h3>\n<p>ZAC CIRCUIT DU LUC, 83590 GONFARON</p>\n<h3>Director of Publication</h3>\n<p>Willy Collignon</p>\n<h3>Contact</h3>\n<p>Email address: w.collignon@agsracing.com<br>Phone number: Display number</p>\n\n<h3>Website Host</h3>\n<p>The site is hosted by LWS, with its head office located in France.</p>\n\n<h3>Intellectual Property</h3>\n<p>All content present on this site, including, but not limited to, texts, images, graphics, logos, and videos, is the exclusive property of AGS RACING or its partners. Any reproduction, distribution, modification, or use without prior authorization is strictly prohibited.</p>\n\n<h3>Personal Data Protection</h3>\n<p>The information collected on this site is processed in accordance with our privacy policy, available at [link to the privacy policy].</p>\n\n<h3>Cookies</h3>\n<p>This site uses cookies to improve the browsing experience. Users have the option to disable cookies by changing their browser settings.</p>\n\n<h3>External Links</h3>\n<p>This site may contain links to third-party sites. AGS RACING assumes no responsibility for the content of these external sites.</p>\n\n<h3>Liability</h3>\n<p>While we strive to provide accurate and up-to-date information, AGS RACING cannot guarantee the accuracy, completeness, or relevance of the information provided on this site. Consequently, the user assumes full responsibility for using the information provided.</p>\n\n<h3>Applicable Law and Jurisdiction</h3>\n<p>These legal notices are subject to French law. In the event of a dispute, the competent courts will be those of Draguignan.</p>\n\n<p>By accessing this site, the user acknowledges having read these legal notices and agrees to comply with them. These legal notices may be modified at any time, so we invite you to consult them regularly.</p>\n",
  "comingSoon": "Coming Soon",
  "madeBy": "Made by Arthur Mondon",
  "back": "Back"
}