{
  "home": "Home",
  "rules": "Rules",
  "fromKartToF": "From Kart to F1",
  "stayConnected": "Stay connected",
  "reserveYourPlace": "Reserve Your Spot",
  "register": "Register",
  "newEvent": "A Unique Event",
  "secondEdition": "2nd Edition",
  "next": "Next Tracks",
  "previous": "Previous Tracks",
  "newEventDescription1": "AGS Formula 1 offers you an unforgettable experience by giving you the opportunity to drive a Formula 1 car during the Historic French Grand Prix at the Castellet circuit on April 2025.",
  "newEventTitle1": "How to Participate?",
  "newEventTitle5": "FROM KARTING TO F1, WHAT IS IT?",
  "newEventDescription51": "FROM KARTING TO F1 is a challenge accessible to everyone, offering a chance to drive a Formula 1 car during the 2025 Historic French Grand Prix!<br>The concept is simple: selections followed by qualifications in 4-stroke karts. Those who qualify will move on to Rotax karts, and the best will advance to Formula 4.",
  "newEventDescription52": "The grand winner will get behind the wheel of an F1 car at the 2025 Historic French Grand Prix, and the other 5 finalists will have the chance to drive an F1 car on the Circuit du Var.",
  "newEventDescription53": "The participation fee is €60, and once you pass the selections, you won’t have to pay for any more driving!",
  "newEventDescription2": "Select your category, your nearest track, book your spot for a 10-minute session, and see you in January and February 2025 for the first selections in 4-stroke karting!",
  "newEventDescription3": "The selections are organized by category:",
  "newEventDescription30" : "The categories will not meet until the final.",
  "newEventDescription31" : "<strong>1400 people</strong> will be selected on one of the 10 tracks following the first selections in <strong>4-stroke karts</strong>.",
  "newEventDescription32" : "<strong>400 participants</strong> will be selected in the 1/8 finals, in 4-stroke karts, to compete on one of the 5 circuits in <strong>Rotax karts</strong>.",
  "newEventDescription33" : "<strong>60 of you</strong> will drive a <strong>Formula 4</strong> in the 1/4 finals following their participation in Rotax karts.",
  "newEventDescription34" : "<strong>12 drivers</strong> (2 per category) will be selected in the ½ finals, <strong>in Formula 4</strong>.",
  "newEventDescription35" : "<strong>6 participants</strong> (1 driver from each category) will be selected to compete in <strong>Formula 4</strong> during the final!",
  "newEventDescription36" : "<strong>The winner will drive a Formula 1 at Circuit du Castellet during the Grand Prix de France Historique in april 2025.</strong>",
  "newEventDescription37" : "<strong>The 5 others finalists will also drive a Formule 1 at the Circuit du Var !</strong>",
  "newEventTitle2": "How are the Selections Conducted?",
  "newEventTitle3": "Who Can Participate?",
  "newEventTitle4": "How much does it cost?",
  "newEventDescription4": "Anyone but you need to be aged 16 the 04/04/2025.",
  "newEventDescription5": "The registration fee is €60. If you qualify, you won’t have to pay any additional driving fees.",
  "newEventDescription4ListElement1" : "Amateur Women, weighted at 75kg equipped",
  "newEventDescription4ListElement2" : "Amateur Men, weighted at 90kg equipped",
  "newEventDescription4ListElement3" : "Amateur Women and Men of 45yo and +, weighted at 90kg equipped",
  "newEventDescription4ListElement4" : "SWS Pilots, weighted at 85kg equipped",
  "newEventDescription4ListElement5" : "License Holders Women and Men Auto, weighted at 85kg equipped",
  "newEventDescription4ListElement6" : "License Holders Women and Men Kart, weighted at 85kg equipped",
  "seeRules": "See Rules",
  "rulesOfTheEvent": "Event Rules",
  "rulesOfTheEvent1": "We invite you to carefully review the rules to prepare yourself for this exceptional experience. AGS Formula 1 wishes you a memorable competition, and may the best driver win!",
  "giftPrizeTitle": "Contests will be organized for participants throughout the event. Stay tuned on our social media channels!",
  "giftPrize": "Formula 4 training courses, autographed t-shirts, ITAKA vouchers, tickets to the GP de France Historique...",
  "tracks": "Tracks",
  "selectTrack": "Select your track on the map...",
  "tracksDescription": "Participants will have the privilege of challenging prestigious circuits selected for AGS Formula 1 event races. Each track offers a unique challenge and an exceptional driving experience.",
  "boutiqueDescription1": "The adventure awaits you, reserve your spot, and get ready for an unforgettable experience with AGS Formula 1. The selections in 4-stroke karts will begin on Sundays, February 25 and March 3, 2024. Showcase your talents and become one of the top drivers who will qualify for the 1/8 finals in 2-stroke karts. For better chances, you can register for both selection days and at different times; your spots are unlimited.",
  "boutiqueDescription2": "Don't miss this unique opportunity to taste the adrenaline of motor racing, experience the passion for speed, and get closer to the prestigious world of Formula 1. Reserve your spot and prepare yourself for an unforgettable experience with AGS Formula 1!",
  "chooseDate": "Choose one or more dates",
  "chooseDateDescription": "You have the option to reserve multiple 10-minute sessions on a date!",
  "book": "Book",
  "contact": "Contact",
  "name": "Name",
  "firstName": "First Name",
  "email": "Email",
  "object": "Subject",
  "message": "Message",
  "mentions": "Legal Notices",
  "send": "Send",
  "thankForYourMessage": "Thank you for your message!",
  "rgpd": "GDPR",
  "oops": "Oops...",
  "comingSoon": "Coming Soon",
  "madeBy": "Developed by Arthur Mondon",
  "back": "Back",
  "beInformed" : "Be informed the launching date of the 2nd edition",
  "registered": "You are registered!",
  "address": "Address",
  "city": "City",
  "zip": "Zip",
  "contactUsByMail": "Contact us by mail",
  "6Winners": "6 winners will drive a Formule 1",
  "clickToRegister": "Click to register !"
}