{
  "home": "Accueil",
  "rules": "Règlement",
  "fromKartToF": "DU KART À LA F1",
  "reserveYourPlace": "Réserver ta place",
  "register": "S'inscrire",
  "newEvent" : "Un évènement unique",
  "next": "Suivant",
  "previous": "Précédent",
  "newEventDescription1" : "AGS Formule 1, en collaboration avec Sodikart, vous offre une expérience inoubliable en ayant l’opportunité de piloter une Formule 1 lors du Grand Prix de France Historique sur le circuit du Castellet le week-end du 19 au 21 avril 2024.",
  "newEventTitle1": "Comment participer ?",
  "newEventDescription2" : "Sélectionne ta piste partenaire à l'événement, ta catégorie puis rendez-vous les dimanches 25 février et 3 mars 2324 pour les premières sélections en kart 4 temps à partir de 9h.",
  "newEventDescription3" : "Les 200 meilleurs pilotes sélectionnés, selon leur temps au tour, participeront ensuite au 1/8 de finale en kart 2 temps sur l’une des 3 pistes choisies. Les ¼, ½ et finale en Formule 4 auront lieu sur les circuits du Luc et du Var le week-end de Pâques.",
  "newEventTitle2": "Qui peut participer ?",
  "newEventDescription4" : "4 catégories (ouvert à tous, à partir de 16 ans):",
  "newEventDescription4ListElement1" : "Femmes",
  "newEventDescription4ListElement2" : "Hommes + de 85kgs",
  "newEventDescription4ListElement3" : "Hommes - de 85 kgs",
  "newEventDescription4ListElement4" : "Licencié",
  "seeRules": "Voir le règlement",
  "rulesOfTheEvent": "Règlement de l'évènement",
  "rulesOfTheEvent1": "Nous vous invitons à parcourir ce Dossier de Règlement attentivement afin de vous préparer au mieux pour cette expérience exceptionnelle. AGS Formule 1 et Sodikart vous souhaitent une compétition mémorable, empreinte de passion et de performances hors du commun. Que la course commence, et que le meilleur pilote l'emporte !",
  "giftPrize": "Plus de 400 000 € de cadeaux à gagner pour les participants !",
  "giftPrize1": "Stages de F4, entrées VIP et baptêmes au GP de France Historique, t-shirts dédicacés, bons ITAKA... Tirage au sort réalisé à la fin de l’événement.",
  "tracks": "Les pistes",
  "tracksDescription": "Les participants auront le privilège de défier les circuits prestigieux sélectionnés pour les courses de l'événement AGS Formule 1 en collaboration avec Sodikart. Chaque piste offre un défi unique et une expérience de pilotage exceptionnelle",
  "boutiqueDescription1" : "C'est ta chance de passer de l'asphalte des rêves à la réalité de la piste. Marque les dimanches 25 février et 3 mars 2024 dans ton calendrier, car c'est là que débutent les sélections en kart 4 temps. Affiche tes talents et les meilleurs pilotes seront invités au 1/8 de finale en kart 2 temps.",
  "boutiqueDescription2" : "Ne laisse pas passer cette opportunité unique de goûter à l'adrénaline de la compétition automobile, de vivre la passion de la vitesse et de t'approcher un peu plus du monde prestigieux de la Formule 1. L'aventure t'attend, pilote en herbe. Réserve ta place et prépare toi à vivre une expérience inoubliable avec AGS Formule 1 et Sodikart!",
  "chooseDate": "Choisis une ou plusieurs date",
  "chooseDateDescription": "Tu as la possibilité de réserver plusieurs sessions sur une date !",
  "book": "Réserver",
  "contact": "Contact",
  "name": "Nom",
  "firstName": "Prénom",
  "email": "Email",
  "message": "Message",
  "mentions": "Mentions légales",
  "rgpd": "RGPD",
  "oops": "Oupss...",
  "rgpdContent": "Politique de Confidentialité - Règlement Général sur la Protection des Données (RGPD)\n\n\nLa présente Politique de Confidentialité décrit la manière dont [Nom de l'entreprise/organisation] collecte, utilise, traite et \nprotège les données à caractère personnel conformément aux dispositions du Règlement Général sur la Protection des Données \n(RGPD).\n\n\n1. Responsable du Traitement : Le responsable du traitement des données à caractère personnel est [Nom du responsable], \njoignable à l'adresse [adresse e-mail de contact].\n\n\n2. Données Collectées : Les données collectées peuvent inclure, sans s'y limiter, les informations fournies volontairement par les \nutilisateurs via des formulaires de contact, des inscriptions, des commentaires, ou d'autres moyens d'interaction sur le site. Les \ndonnées collectées peuvent inclure, par exemple, le nom, l'adresse e-mail, le numéro de téléphone, et d'autres informations \nnécessaires à la finalité pour laquelle elles sont collectées.\n\n\n3. Finalités du Traitement : Les données à caractère personnel sont collectées dans le but de répondre aux demandes des \nutilisateurs, de fournir des services, d'améliorer l'expérience utilisateur, et de se conformer aux obligations légales. Les données \nne seront pas utilisées à des fins incompatibles avec celles pour lesquelles elles ont été collectées.\n\n\n4. Consentement : En fournissant leurs données à caractère personnel, les utilisateurs consentent expressément à leur traitement \nconformément à la présente Politique de Confidentialité.\n\n\n5. Sécurité des Données : Nous mettons en œuvre des mesures de sécurité appropriées pour protéger les données à caractère \npersonnel contre tout accès non autorisé, divulgation, altération, et destruction.\n\n\n6. Partage des Données : Les données à caractère personnel ne seront pas partagées, vendues, louées, ou divulguées à des \ntiers sans le consentement préalable de l'utilisateur, sauf dans les cas prévus par la loi.\n\n\n7. Droits des Utilisateurs : Conformément au RGPD, les utilisateurs ont le droit d'accéder à leurs données à caractère personnel, \nde les rectifier, de les effacer, de limiter leur traitement, de s'opposer au traitement, et de demander la portabilité de leurs \ndonnées.\n\n\n8. Cookies : Le site peut utiliser des cookies pour améliorer l'expérience utilisateur. Les utilisateurs peuvent configurer leur \nnavigateur pour refuser les cookies ou être informés lorsqu'ils sont utilisés.\n\n\n9. Modifications de la Politique de Confidentialité : Cette Politique de Confidentialité peut être modifiée à tout moment. Les \nutilisateurs sont encouragés à la consulter régulièrement pour rester informés des pratiques de gestion des données à caractère \npersonnel.\n\n\n\n\nPour toute question relative à la Politique de Confidentialité ou pour exercer vos droits, veuillez contacter [Nom du responsable] \nà l'adresse [adresse e-mail de contact]",
  "mentionsContent": "Mentions Légales\n\n\n\nCe site est édité par [Nom de l'entreprise/organisation], une entité juridique [forme juridique] au capital de [montant du capital] \neuros, immatriculée sous le numéro [numéro d'immatriculation] au Registre du Commerce et des Sociétés de [ville \nd'immatriculation].\n\n\nSiège Social : \n\n\n[Adresse du siège social\u0002Directeur de la Publication 8\n [Nom et prénom du directeur de la pu\u0013lication\u0002Contact 7\n\u0012 Adresse e-mail : [adresse e-mail de contact,\n\u0012 Numéro de téléphone : [numéro de téléphone]\n\n\n\nHébergeur du Site : \n\n\nLe site est hé\u0013ergé par [Nom de l'hé\u0013ergeur], dont le siège social est situé à [adresse de l'hé\u0013ergeur].\n\nPropriété Intellectuelle : L'ensem\u0013le du contenu présent sur ce site, incluant, de manière non exhaustive, les textes, images, \ngraphismes, logos, et vidéos, est la propriété exclusive de [Nom de l'entreprise/organisation] ou de ses partenaires. Toute \nreproduction, distri\u0013ution, modification, ou utilisation sans autorisation préala\u0013le est strictement interdite.\n\n\nProtection des Données Personnelles : \n\n\nLes informations recueillies sur ce site sont traitées conformément à notre politique de confidentialité, disponi\u0013le à l'adresse [lien \nvers la politique de confidentialité].\n\n\nCookies : \n\n\nCe site utilise des cookies pour améliorer l'expérience de navigation. Les utilisateurs ont la possi\u0013ilité de désactiver les cookies \nen modifiant les paramètres de leur navigateur.\n\n\nLiens Externes : \n\n\nCe site peut contenir des liens vers des sites tiers. [Nom de l'entreprise/organisation] n'assume aucune responsa\u0013ilité quant au \ncontenu de ces sites externes.\n\n\nResponsabilité 8\n Bien que nous nous efforcions de fournir des informations précises et à jour, [Nom de l'entreprise/organisation] ne peut garantir \nl'exactitude, la complétude, ou la pertinence des informations fournies sur ce site. En conséquence, l'utilisateur assume l'entière \nresponsa\u0013ilité de l'utilisation des informations fournies.\n\n\n\nDroit Applicable et Juridiction : \n\n\nLes présentes mentions légales sont soumises au droit [préciser le droit applica\u0013le]. En cas de litige, les tri\u0013unaux compétents \nseront ceux de [ville ou région compétente].\n\n\nEn accédant à ce site, l'utilisateur reconnaît avoir pris connaissance des présentes mentions légales et s'engage à les respecter. \nCes mentions légales peuvent être modifiées à tout moment, nous vous invitons donc à les consulter régulièrement"
}