{
  "home": "Accueil",
  "rules": "Règlement",
  "fromKartToF": "DU KART À LA F1",
  "reserveYourPlace": "Réserve ta place",
  "stayConnected": "Reste connecté",
  "register": "S'inscrire",
  "newEvent" : "Un évènement unique",
  "next": "Pistes suivantes",
  "previous": "Pistes précédentes",
  "newEventDescription1" : "AGS Formule 1 vous offre une expérience inoubliable en ayant l’opportunité de piloter une Formule 1 lors du Grand Prix de France Historique sur le circuit du Castellet en avril 2025.",
  "newEventTitle1": "Comment participer ?",
  "newEventDescription2" : "Sélectionne ta piste partenaire, ta catégorie puis rendez-vous lors des premières sélections en janvier et février 2025 pour les premières sélections en kart 4 temps.",
  "newEventDescription31" : "Prends ta place à 60€ pour une session de 10 minutes sur la piste la plus proche de chez toi et tente de faire partie des 1300 sélectionnés pour une 2ème manche en kart 4 temps. 350 participants seront sélectionnés en kart Rotax et 60 personnes tenteront de se sélectionner sur une Formule 4 ! Les 1/4, ½ et finale se dérouleront sur le circuit du Var. Le grand vainqueur pilotera une Formule 1 au Grand Prix de France Historique au Castellet en avril 2025 et les finalistes de chaque catégorie piloteront une Formule 1 sur le Circuit du Var !\nTu ne payes qu'une seule fois, à l'inscription !",
  "newEventDescription32" : "350 participants seront sélectionnés en kart Rotax et 60 personnes tenteront de se sélectionner sur une Formule 4 ! Les 1/4, ½ et finale se dérouleront sur le circuit du Var. Le grand vainqueur pilotera une Formule 1 au Grand Prix de France Historique au Castellet en avril 2025 et les finalistes de chaque catégorie piloteront une Formule 1 sur le Circuit du Var !\nTu ne payes qu'une seule fois, à l'inscription !",
  "newEventDescription33" : "Les 1/4, ½ et finale se dérouleront sur le circuit du Var. Le grand vainqueur pilotera une Formule 1 au Grand Prix de France Historique au Castellet en avril 2025 et les finalistes de chaque catégorie piloteront une Formule 1 sur le Circuit du Var !\nTu ne payes qu'une seule fois, à l'inscription !",
  "newEventDescription34" : "Le grand vainqueur pilotera une Formule 1 au Grand Prix de France Historique au Castellet en avril 2025 et les finalistes de chaque catégorie piloteront une Formule 1 sur le Circuit du Var !\nTu ne payes qu'une seule fois, à l'inscription !",
  "newEventDescription35" : "Tu ne payes qu'une seule fois, à l'inscription !",
  "newEventTitle2": "Comment se déroulent les sélections ?",
  "newEventTitle3": "Qui peut participer ?",
  "newEventDescription4" : "6 catégories (ouvert à toutes et à tous, à toutes les nationalités, à partir de 16 ans pendant l'année 2025):",
  "newEventDescription4ListElement1" : "Amatrices Femmes",
  "newEventDescription4ListElement2" : "Amateurs Hommes",
  "newEventDescription4ListElement3" : "Amateurs Femmes et Hommes de 50 ans et +",
  "newEventDescription4ListElement4" : "Pilotes SWS",
  "newEventDescription4ListElement5" : "Licenciés Femmes et Hommes Auto",
  "newEventDescription4ListElement6" : "Licenciés Femmes et Hommes Kart",
  "seeRules": "Voir le règlement",
  "rulesOfTheEvent": "Règlement de l'évènement",
  "rulesOfTheEvent1": "Nous vous invitons à parcourir attentivement le règlement afin de vous préparer au mieux pour cette expérience exceptionnelle. AGS Formule 1 vous souhaitent une compétition mémorable, et que le meilleur pilote l'emporte !",
  "giftPrizeTitle": "Des stages en Formule 4, des t-shirts dédicacés, des bons ITAKA, des entrées au GP de France Historique...",
  "giftPrize": "Tirage au sort tout au long de l'événement, suivez-nous sur les réseaux sociaux !",
  "tracks": "Les tracks",
  "selectTrack" : "Sélectionne ta piste sur la carte...",
  "tracksDescription": "Les participants auront le privilège de défier les circuits prestigieux sélectionnés pour les courses de l'événement AGS Formule 1. Chaque piste offre un défi unique et une expérience de pilotage exceptionnelle",
  "boutiqueDescription1" : "L'aventure t'attend, réserve ta place et prépare-toi à vivre une expérience inoubliable avec AGS Formule 1. Les dimanches 25 février et 3 mars 2024 débuteront les sélections en kart 4 temps. Affiche tes talents, fait partie des meilleurs pilotes qui seront qualifiés au 1/8 de finale en kart 2 temps. Pour plus de chance tu peux t'inscrire sur les deux jours de sélection et à différents horaires, tes places sont illimitées.",
  "boutiqueDescription2" : "Ne laisse pas passer cette opportunité unique de goûter à l'adrénaline de la compétition automobile, de vivre la passion de la vitesse et de t'approcher un peu plus du monde prestigieux de la Formule 1. Réserve ta place et prépare toi à vivre une expérience inoubliable avec AGS Formule 1 !",
  "chooseDate": "Choisis une ou plusieurs dates",
  "chooseDateDescription": "Tu as la possibilité de réserver plusieurs sessions de 10 minutes sur une date !",
  "book": "Réserver",
  "contact": "Contact",
  "name": "Nom",
  "firstName": "Prénom",
  "email": "Email",
  "object": "Objet",
  "message": "Message",
  "mentions": "Mentions légales",
  "send": "Envoyer",
  "thankForYourMessage": "Merci pour votre message !",
  "rgpd": "RGPD",
  "oops": "Oupss...",
  "comingSoon": "Coming Soon",
  "madeBy": "Développé par Arthur Mondon",
  "back": "Retour",
  "beInformed" : "Être informé le jour du lancement de la 2ème édition",
  "registered": "Vous êtes inscrit !",
  "address": "Adresse",
  "city": "Ville",
  "zip": "Code postal",
  "contactUsByMail": "Contactez-nous par mail"
}