{
  "home": "Accueil",
  "rules": "Règlement",
  "fromKartToF": "DU KART À LA F1",
  "reserveYourPlace": "Réserve ta place",
  "register": "S'inscrire",
  "newEvent" : "Un évènement unique",
  "next": "Pistes suivantes",
  "previous": "Pistes précédentes",
  "newEventDescription1" : "AGS Formule 1, vous offre une expérience inoubliable en ayant l’opportunité de piloter une Formule 1 lors du Grand Prix de France Historique sur le circuit du Castellet le week-end du 19 au 21 avril 2024.",
  "newEventTitle1": "Comment participer ?",
  "newEventDescription2" : "Sélectionne ta piste partenaire, ta catégorie puis rendez-vous les dimanches 25 février et 3 mars 2024 pour les premières sélections en kart 4 temps à partir de 9h.",
  "newEventDescription3" : "Prends ta place pour une session de 10 minutes, et fait partie des 400 pilotes sélectionnés, qui participeront ensuite au 1/8 de finale en kart Rotax 2 temps sur l’une des 3 pistes choisies. Les ¼, ½ et finale en Formule 4 auront lieu sur les circuits du Luc et du Var le week-end de Pâques.",
  "newEventTitle2": "Déroulement des sélections",
  "newEventTitle3": "Qui peut participer ?",
  "newEventDescription4" : "4 catégories (ouvert à tous, à partir de 16 ans):",
  "newEventDescription4ListElement1" : "Femmes",
  "newEventDescription4ListElement2" : "Hommes + de 85kgs",
  "newEventDescription4ListElement3" : "Hommes - de 85 kgs",
  "newEventDescription4ListElement4" : "Licenciés",
  "seeRules": "Voir le règlement",
  "rulesOfTheEvent": "Règlement de l'évènement",
  "rulesOfTheEvent1": "Nous vous invitons à parcourir attentivement le règlement afin de vous préparer au mieux pour cette expérience exceptionnelle. AGS Formule 1 vous souhaitent une compétition mémorable, et que le meilleur pilote l'emporte !",
  "giftPrize": "Plus de 400 000 € de cadeaux à gagner pour les participants !",
  "giftPrize1": "Stages de F4, entrées VIP et baptêmes au GP de France Historique, t-shirts dédicacés, bons ITAKA...",
  "giftPrize2": "Tirage au sort réalisé à la fin de l’événement.",
  "tracks": "Les tracks",
  "selectTrack" : "Sélectionne ta piste",
  "tracksDescription": "Les participants auront le privilège de défier les circuits prestigieux sélectionnés pour les courses de l'événement AGS Formule 1. Chaque piste offre un défi unique et une expérience de pilotage exceptionnelle",
  "boutiqueDescription1" : "C'est ta chance des rêves à la réalité. Les dimanches 25 février et 3 mars 2024 débuteront les sélections en kart 4 temps. Affiche tes talents, fait partie des meilleurs pilotes qui seront qualifiés au 1/8 de finale en kart 2 temps. Pour plus de chance tu peux t'inscrire sur les deux jours de sélection et à différents horaires, tes places sont illimitées.",
  "boutiqueDescription2" : "Ne laisse pas passer cette opportunité unique de goûter à l'adrénaline de la compétition automobile, de vivre la passion de la vitesse et de t'approcher un peu plus du monde prestigieux de la Formule 1. L'aventure t'attend, pilote en herbe. Réserve ta place et prépare toi à vivre une expérience inoubliable avec AGS Formule 1 et Sodikart!",
  "chooseDate": "Choisis une ou plusieurs date",
  "chooseDateDescription": "Tu as la possibilité de réserver plusieurs sessions sur une date !",
  "book": "Réserver",
  "contact": "Contact",
  "name": "Nom",
  "firstName": "Prénom",
  "email": "Email",
  "object": "Objet",
  "message": "Message",
  "mentions": "Mentions légales",
  "send": "Envoyer",
  "thankForYourMessage": "Merci pour votre message !",
  "rgpd": "RGPD",
  "oops": "Oupss...",
  "rgpdContent": "<h3>Politique de Confidentialité - Règlement Général sur la Protection des Données (RGPD)</h3>\n\n<ul style='padding-left: 1.5rem;list-style: number;display: flex; flex-direction: column; gap: 1.5rem;'>\n<li>La présente Politique de Confidentialité décrit la manière dont AGS RACING collecte, utilise, traite et protège les données à caractère personnel conformément aux dispositions du Règlement Général sur la Protection des Données (RGPD).</li>\n\n<li>Responsable du Traitement : Le responsable du traitement des données à caractère personnel est Willy Collignon, joignable à l'adresse w.collignon@agsracing.com.</li>\n\n<li>Données Collectées : Les données collectées peuvent inclure, sans s'y limiter, les informations fournies volontairement par les utilisateurs via des formulaires de contact, des inscriptions, des commentaires, ou d'autres moyens d'interaction sur le site. Les données collectées peuvent inclure, par exemple, le nom, l'adresse e-mail, et d'autres informations nécessaires à la finalité pour laquelle elles sont collectées.</li>\n\n<li>Finalités du Traitement : Les données à caractère personnel sont collectées dans le but de répondre aux demandes des utilisateurs, de fournir des services, d'améliorer l'expérience utilisateur, et de se conformer aux obligations légales. Les données ne seront pas utilisées à des fins incompatibles avec celles pour lesquelles elles ont été collectées.</li>\n\n<li>Consentement : En fournissant leurs données à caractère personnel, les utilisateurs consentent expressément à leur traitement conformément à la présente Politique de Confidentialité.</li>\n\n<li>Sécurité des Données : Nous mettons en œuvre des mesures de sécurité appropriées pour protéger les données à caractère personnel contre tout accès non autorisé, divulgation, altération, et destruction.</li>\n\n<li>Partage des Données : Les données à caractère personnel ne seront pas partagées, vendues, louées, ou divulguées à des tiers sans le consentement préalable de l'utilisateur, sauf dans les cas prévus par la loi.</li>\n\n<li>Droits des Utilisateurs : Conformément au RGPD, les utilisateurs ont le droit d'accéder à leurs données à caractère personnel, de les rectifier, de les effacer, de limiter leur traitement, de s'opposer au traitement, et de demander la portabilité de leurs données.</li>\n\n<li>Cookies : Le site peut utiliser des cookies pour améliorer l'expérience utilisateur. Les utilisateurs peuvent configurer leur navigateur pour refuser les cookies ou être informés lorsqu'ils sont utilisés.</li>\n\n<li>Modifications de la Politique de Confidentialité : Cette Politique de Confidentialité peut être modifiée à tout moment. Les utilisateurs sont encouragés à la consulter régulièrement pour rester informés des pratiques de gestion des données à caractère personnel.</li>\n\n<li>Pour toute question relative à la Politique de Confidentialité ou pour exercer vos droits, veuillez contacter Willy Collignon à l'adresse w.collignon@agsracing.com</li>\n</ul>",
  "mentionsContent": "<p>Ce site est édité par <a href='https://agsracing.com'>AGS RACING</a>, une SARL unipersonnelle immatriculée sous le numéro SIRET 87770251400010 au Registre du Commerce et des Sociétés de Draguignan, spécialisée dans les activités liées au sport.</p>\n\n<h3>Siège Social</h3>\n<p>ZAC CIRCUIT DU LUC, 83590 GONFARON</p>\n<h3>Directeur de la Publication</h3>\n<p>Willy Collignon</p>\n<h3>Contact</h3>\n<p>Adresse e-mail : w.collignon@agsracing.com</p>\n\n<h3>Hébergeur du Site</h3>\n<p>Le site est hébergé par LWS, dont le siège social est situé en France.</p>\n\n<h3>Propriété Intellectuelle</h3>\n<p>L'ensemble du contenu présent sur ce site, incluant, de manière non exhaustive, les textes, images, graphismes, logos, et vidéos, est la propriété exclusive de AGS RACING ou de ses partenaires. Toute reproduction, distribution, modification, ou utilisation sans autorisation préalable est strictement interdite.</p>\n\n<h3>Protection des Données Personnelles</h3>\n<p>Les informations recueillies sur ce site sont traitées conformément à notre politique de confidentialité, disponible à l'adresse [lien vers la politique de confidentialité].</p>\n\n<h3>Cookies</h3>\n<p>Ce site utilise des cookies pour améliorer l'expérience de navigation. Les utilisateurs ont la possibilité de désactiver les cookies en modifiant les paramètres de leur navigateur.</p>\n\n<h3>Liens Externes</h3>\n<p>Ce site peut contenir des liens vers des sites tiers. AGS RACING n'assume aucune responsabilité quant au contenu de ces sites externes.</p>\n\n<h3>Responsabilité</h3>\n<p>Bien que nous nous efforcions de fournir des informations précises et à jour, AGS RACING ne peut garantir l'exactitude, la complétude, ou la pertinence des informations fournies sur ce site. En conséquence, l'utilisateur assume l'entière responsabilité de l'utilisation des informations fournies.</p>\n\n<h3>Droit Applicable et Juridiction</h3>\n<p>Les présentes mentions légales sont soumises au droit français. En cas de litige, les tribunaux compétents seront ceux de Draguignan.</p>\n\n<p>En accédant à ce site, l'utilisateur reconnaît avoir pris connaissance des présentes mentions légales et s'engage à les respecter. Ces mentions légales peuvent être modifiées à tout moment, nous vous invitons donc à les consulter régulièrement.</p>\n",
  "comingSoon": "Coming Soon",
  "madeBy": "Développé par Arthur Mondon",
  "back": "Retour"
}