{
  "home": "Accueil",
  "rules": "Règlement",
  "fromKartToF": "DU KART À LA F1",
  "reserveYourPlace": "Réserve ta place",
  "stayConnected": "Reste connecté",
  "register": "S'inscrire",
  "newEvent" : "Un évènement unique",
  "secondEdition": "2ème édition",
  "next": "Pistes suivantes",
  "previous": "Pistes précédentes",
  "newEventDescription1" : "AGS Formule 1 vous offre une expérience inoubliable en ayant l’opportunité de piloter une Formule 1 lors du Grand Prix de France Historique sur le circuit du Castellet en avril 2025.",
  "newEventTitle5": "DU KART À LA F1, QU'EST-CE QUE C'EST ?",
  "newEventDescription51": "DU KART A LA F1, c'est un challenge accessible au plus grand nombre, qui peut te permettre de piloter une Formule 1 lors du Grand Prix de France Historique 2025 !<br>Le principe est simple, des sélections puis des qualifications en kart 4 temps, ceux qui se seront qualifiés passeront sur des karts Rotax, les meilleurs iront en Formule 4.",
  "newEventDescription52": "Le grand vainqueur prendra le volant d’une F1 au Grand Prix de France Historique 2025 et les 5 autres finalistes auront la chance de rouler en F1 sur le Circuit du Var.",
  "newEventDescription53": "Le prix de la participation est de 60€, une fois les sélections passées, le roulage n’est plus à payer !",
  "newEventTitle1": "Comment participer ?",
  "newEventDescription2" : "Sélectionne ta catégorie, ta piste la plus proche de chez toi, prends ta place pour une session de 10 minutes et rendez-vous en janvier et février 2025 pour les premières sélections en kart 4 temps !",
  "newEventDescription3" : "Les sélections se déroulent par catégorie :",
  "newEventDescription31" : "<strong>1400 personnes</strong> seront retenues à la suite des premières sélections en kart 4 temps.",
  "newEventDescription32" : "<strong>400 participants</strong> seront sélectionnés en 1/8ème de finale, en kart 4 temps pour aller s’affronter sur un des 5 circuits en Kart Rotax,",
  "newEventDescription33" : "<strong>60 d’entre vous</strong> seront en 1/4 de finale suite à leur participation en <strong>Kart Rotax</strong> pour piloter des <strong>F4</strong>.",
  "newEventDescription34" : "<strong>12 pilotes</strong> (2 par catégorie) seront retenus en ½ finale, en Formule 4;",
  "newEventDescription35" : "<strong>6 participants</strong> (1 pilote de chaque catégorie) seront sélectionnés pour s’affronter en Formule 4 lors de la finale !",
  "newEventDescription36" : "<strong>Le grand vainqueur pilotera une Formule 1 au Circuit du Castellet lors du Grand Prix de France Historique en avril 2025.</strong>",
  "newEventDescription37" : "<strong>Les 5 autres finalistes piloteront eux aussi une Formule 1 sur le Circuit du Var !</strong>",
  "newEventTitle2": "Comment se déroulent les sélections ?",
  "newEventTitle3": "Qui peut participer ?",
  "newEventTitle4": "Combien ça coute ?",
  "newEventDescription4" : "Tout le monde mais tu dois avoir minimum 16 ans le 04/04/2025.",
  "newEventDescription5" : "L’inscription coûte 60€. Si tu te sélectionnes, tu n’auras aucun frais de roulage supplémentaire à régler.",
  "newEventDescription4ListElement1" : "Amatrices Femmes",
  "newEventDescription4ListElement2" : "Amateurs Hommes",
  "newEventDescription4ListElement3" : "Amateurs Femmes et Hommes de 45 ans et +",
  "newEventDescription4ListElement4" : "Licenciés Femmes et Hommes Auto",
  "newEventDescription4ListElement5" : "Licenciés Femmes et Hommes Kart",
  "newEventDescription4ListElement6" : "Pilotes Femmes et Hommes SWS",
  "seeRules": "Voir le règlement",
  "rulesOfTheEvent": "Règlement de l'évènement",
  "rulesOfTheEvent1": "Nous vous invitons à parcourir attentivement le règlement afin de vous préparer au mieux pour cette expérience exceptionnelle. AGS Formule 1 vous souhaitent une compétition mémorable, et que le meilleur pilote l'emporte !",
  "giftPrizeTitle": "Des concours seront organisés pour les participants tout au long de l’évenement, reste connecté sur nos réseaux sociaux !",
  "giftPrize": "Des stages en Formule 4, des t-shirts dédicacés, des bons ITAKA, des entrées au GP de France Historique...",
  "tracks": "Les tracks",
  "selectTrack" : "Sélectionne ta piste sur la carte...",
  "tracksDescription": "Les participants auront le privilège de défier les circuits prestigieux sélectionnés pour les courses de l'événement AGS Formule 1. Chaque piste offre un défi unique et une expérience de pilotage exceptionnelle",
  "boutiqueDescription1" : "L'aventure t'attend, réserve ta place et prépare-toi à vivre une expérience inoubliable avec AGS Formule 1. Les dimanches 25 février et 3 mars 2024 débuteront les sélections en kart 4 temps. Affiche tes talents, fait partie des meilleurs pilotes qui seront qualifiés au 1/8 de finale en kart 2 temps. Pour plus de chance tu peux t'inscrire sur les deux jours de sélection et à différents horaires, tes places sont illimitées.",
  "boutiqueDescription2" : "Ne laisse pas passer cette opportunité unique de goûter à l'adrénaline de la compétition automobile, de vivre la passion de la vitesse et de t'approcher un peu plus du monde prestigieux de la Formule 1. Réserve ta place et prépare toi à vivre une expérience inoubliable avec AGS Formule 1 !",
  "chooseDate": "Choisis une ou plusieurs dates",
  "chooseDateDescription": "Tu as la possibilité de réserver plusieurs sessions de 10 minutes sur une date !",
  "book": "Je m'inscris",
  "contact": "Contact",
  "name": "Nom",
  "firstName": "Prénom",
  "email": "Email",
  "object": "Objet",
  "message": "Message",
  "mentions": "Mentions légales",
  "send": "Envoyer",
  "thankForYourMessage": "Merci pour votre message !",
  "rgpd": "RGPD",
  "oops": "Oupss...",
  "comingSoon": "Coming Soon",
  "madeBy": "Développé par Arthur Mondon",
  "back": "Retour",
  "beInformed" : "Être informé le jour du lancement de la 2ème édition",
  "registered": "Vous êtes inscrit !",
  "address": "Adresse",
  "city": "Ville",
  "zip": "Code postal",
  "contactUsByMail": "Contactez-nous par mail",
  "6Winners": "6 vainqueurs piloteront une Formule 1",
  "clickToRegister": "Clique pour t'inscrire !"
}