{
  "home": "Accueil",
  "rules": "Règlement",
  "fromKartToF": "DU KART À LA F1",
  "reserveYourPlace": "Réserve ta place",
  "register": "S'inscrire",
  "newEvent" : "Un évènement unique",
  "next": "Pistes suivantes",
  "previous": "Pistes précédentes",
  "newEventDescription1" : "AGS Formule 1 vous offre une expérience inoubliable en ayant l’opportunité de piloter une Formule 1 lors du Grand Prix de France Historique sur le circuit du Castellet le week-end du 19 au 21 avril 2024.",
  "newEventTitle1": "Comment participer ?",
  "newEventDescription2" : "Sélectionne ta piste partenaire, ta catégorie puis rendez-vous les dimanches 25 février et 3 mars 2024 pour les premières sélections en kart 4 temps.",
  "newEventDescription3" : "Prends ta place à 60€ pour une session de 10 minutes sur la piste la plus proche de chez toi et tente de faire partie des 400 pilotes sélectionnés. Ils participeront aux ⅛ de finale en kart Rotax 2 temps sur une des 3 pistes retenues. Les ¼, ½ et finale en Formule 4 auront lieu sur le circuit du Var le week-end de Pâques.",
  "newEventTitle2": "Comment se déroulent les sélections ?",
  "newEventTitle3": "Qui peut participer ?",
  "newEventDescription4" : "4 catégories (ouvert à tous, et à toutes les nationalités, à partir de 16 ans):",
  "newEventDescription4ListElement1" : "Femmes",
  "newEventDescription4ListElement2" : "Hommes + de 85kgs",
  "newEventDescription4ListElement3" : "Hommes - de 85 kgs",
  "newEventDescription4ListElement4" : "Licenciés",
  "seeRules": "Voir le règlement",
  "rulesOfTheEvent": "Règlement de l'évènement",
  "rulesOfTheEvent1": "Nous vous invitons à parcourir attentivement le règlement afin de vous préparer au mieux pour cette expérience exceptionnelle. AGS Formule 1 vous souhaitent une compétition mémorable, et que le meilleur pilote l'emporte !",
  "giftPrizeTitle1": "Plus de",
  "giftPrizeTitle2": "400 000 €",
  "giftPrizeTitle3": "de cadeaux à gagner pour les participants !",
  "giftPrize1": "Stages de F4, entrées VIP et baptêmes au GP de France Historique, t-shirts dédicacés, bons ITAKA...",
  "giftPrize2": "Tirage au sort réalisé à la fin de l’événement.",
  "tracks": "Les tracks",
  "selectTrack" : "Sélectionne ta piste sur la carte...",
  "tracksDescription": "Les participants auront le privilège de défier les circuits prestigieux sélectionnés pour les courses de l'événement AGS Formule 1. Chaque piste offre un défi unique et une expérience de pilotage exceptionnelle",
  "boutiqueDescription1" : "L'aventure t'attend, réserve ta place et prépare-toi à vivre une expérience inoubliable avec AGS Formule 1. Les dimanches 25 février et 3 mars 2024 débuteront les sélections en kart 4 temps. Affiche tes talents, fait partie des meilleurs pilotes qui seront qualifiés au 1/8 de finale en kart 2 temps. Pour plus de chance tu peux t'inscrire sur les deux jours de sélection et à différents horaires, tes places sont illimitées.",
  "boutiqueDescription2" : "Ne laisse pas passer cette opportunité unique de goûter à l'adrénaline de la compétition automobile, de vivre la passion de la vitesse et de t'approcher un peu plus du monde prestigieux de la Formule 1. Réserve ta place et prépare toi à vivre une expérience inoubliable avec AGS Formule 1 !",
  "chooseDate": "Choisis une ou plusieurs dates",
  "chooseDateDescription": "Tu as la possibilité de réserver plusieurs sessions de 10 minutes sur une date !",
  "book": "Réserver",
  "contact": "Contact",
  "name": "Nom",
  "firstName": "Prénom",
  "email": "Email",
  "object": "Objet",
  "message": "Message",
  "mentions": "Mentions légales",
  "send": "Envoyer",
  "thankForYourMessage": "Merci pour votre message !",
  "rgpd": "RGPD",
  "oops": "Oupss...",
  "comingSoon": "Coming Soon",
  "madeBy": "Développé par Arthur Mondon",
  "back": "Retour",
  "contactUsByMail": "Contactez-nous par mail"
}